{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "[SEP]": 2,
      "[BOS]": 3,
      "[CLS]": 4,
      "[MASK]": 5,
      "[UNK]": 6,
      "在": 7,
      "地球": 8,
      "上": 9,
      "为什么": 10,
      "没有": 11,
      "的": 12,
      "感觉": 13,
      "，": 14,
      "重力": 15,
      "作用": 16,
      "一直": 17,
      "是": 18,
      "指向": 19,
      "因此": 20,
      "\n": 21,
      "只要": 22,
      "头": 23,
      "远离": 24,
      "人们": 25,
      "就": 26,
      "回": 27,
      "感到": 28,
      "。": 29,
      "请问": 30,
      "这起": 31,
      "交通事故": 32,
      "谁": 33,
      "责任": 34,
      "居多": 35,
      "?": 36,
      "小车": 37,
      "和": 38,
      "摩托车": 39,
      "发生": 40,
      "事故": 41,
      "无": 42,
      "红绿灯": 43,
      "十字路口": 44,
      "小": 45,
      "停车": 46,
      "看看": 47,
      "左右": 48,
      "觉得": 49,
      "安全": 50,
      "情况": 51,
      "下": 52,
      "刹车": 53,
      "慢慢": 54,
      "以": 55,
      "时速": 56,
      "10": 57,
      "公里": 58,
      "速度": 59,
      "行驶": 60,
      "过": 61,
      "路口": 62,
      "好": 63,
      "出": 64,
      "到": 65,
      "正中": 66,
      "时": 67,
      "被": 68,
      "左边": 69,
      "突然": 70,
      "快速": 71,
      "过来": 72,
      "撞": 73,
      "车头": 74,
      "前": 75,
      "主": 76,
      "摔": 77,
      "膝盖": 78,
      "伤": 79,
      "脸部": 80,
      "如果": 81,
      "双方": 82,
      "都": 83,
      "有": 84,
      "的话": 85,
      "大概": 86,
      "各": 87,
      "占": 88,
      "？": 89,
      "通过": 90,
      "信号": 91,
      "控制": 92,
      "应该": 93,
      "减速": 94,
      "慢性": 95,
      "让": 96,
      "右边": 97,
      "车": 98,
      "先行": 99,
      "按": 100,
      "你": 101,
      "说": 102,
      "好像": 103,
      "汽车": 104,
      "所以": 105,
      "可能": 106,
      "当然": 107,
      "还要": 108,
      "看": 109,
      "是否": 110,
      "齐全": 111,
      "饮酒": 112,
      "等": 113,
      "具体": 114,
      "由": 115,
      "交警": 116,
      "调查": 117,
      "后": 118,
      "认定": 119,
      "请教": 120,
      "怎么": 121,
      "能": 122,
      "很快": 123,
      "洗": 124,
      "干净": 125,
      "什么": 126,
      "方法": 127,
      "先": 128,
      "用": 129,
      "清水": 130,
      "冲": 131,
      "一下": 132,
      ",": 133,
      "食盐": 134,
      "反复": 135,
      "直到": 136,
      "肠": 137,
      "黏液": 138,
      "全": 139,
      "去掉": 140,
      "为止": 141,
      "冲洗": 142,
      "最好": 143,
      "把": 144,
      "油": 145,
      "一些": 146,
      "再": 147,
      "下锅": 148,
      "毛孔": 149,
      "粗大": 150,
      "怎么办": 151,
      "我": 152,
      "脸上": 153,
      "长": 154,
      "豆豆": 155,
      "额头": 156,
      "鼻子": 157,
      "很": 158,
      "严重": 159,
      ".": 160,
      "脸": 161,
      "一点": 162,
      "平整": 163,
      "地方": 164,
      "不": 165,
      "知道": 166,
      "要": 167,
      "请": 168,
      "各位": 169,
      "教教": 170,
      "谢谢": 171,
      "这是": 172,
      "很多": 173,
      "人": 174,
      "关心": 175,
      "问题": 176,
      "此": 177,
      "我们": 178,
      "关注": 179,
      "收缩": 180,
      "与": 181,
      "舒张": 182,
      "曾": 183,
      "不止一次": 184,
      "地": 185,
      "看过": 186,
      "一个": 187,
      "关于": 188,
      "洗脸": 189,
      "就是": 190,
      "：": 191,
      "时应": 192,
      "先用": 193,
      "温热": 194,
      "水": 195,
      "打开": 196,
      "以便": 197,
      "里": 198,
      "能够": 199,
      "顺利": 200,
      "去": 201,
      "洗完": 202,
      "冷水": 203,
      "有助于": 204,
      "这样": 205,
      "说法": 206,
      "虽然": 207,
      "肉眼": 208,
      "观察": 209,
      "不过": 210,
      "医生": 211,
      "回答": 212,
      "却是": 213,
      "至今": 214,
      "还": 215,
      "针对": 216,
      "开": 217,
      "收": 218,
      "做出": 219,
      "任何": 220,
      "临床": 221,
      "报告": 222,
      "": 223,
      "然而": 224,
      "对于": 225,
      "变": 226,
      "大": 227,
      "缩小": 228,
      "明确": 229,
      "数据": 230,
      "证明": 231,
      "皮肤科": 232,
      "指出": 233,
      "的确": 234,
      "关键": 235,
      "在于": 236,
      "肌肤": 237,
      "细胞": 238,
      "间": 239,
      "度": 240,
      "充足": 241,
      "空隙": 242,
      "变小": 243,
      "进而": 244,
      "往": 245,
      "自然": 246,
      "了": 247,
      "只是": 248,
      "原本": 249,
      "明显": 250,
      "几乎": 251,
      "看不见": 252,
      "属于": 253,
      "任务": 254,
      "仔细": 255,
      "会": 256,
      "发现": 257,
      "年轻": 258,
      "纹理": 259,
      "呈": 260,
      "米": 261,
      "字形": 262,
      "彼此": 263,
      "来回": 264,
      "穿梭": 265,
      "线条": 266,
      "保住": 267,
      "水分": 268,
      "较": 269,
      "厚实": 270,
      "也": 271,
      "但": 272,
      "当": 273,
      "老化": 274,
      "变成": 275,
      "川": 276,
      "平行": 277,
      "薄": 278,
      "、": 279,
      "无法": 280,
      "两大": 281,
      "弹性": 282,
      "可以": 283,
      "减少": 284,
      "阻塞": 285,
      "物": 286,
      "它": 287,
      "养成": 288,
      "清理": 289,
      "角质": 290,
      "习惯": 291,
      "不要": 292,
      "等到": 293,
      "粉刺": 294,
      "黑头": 295,
      "现象": 296,
      "才": 297,
      "处理": 298,
      "以往": 299,
      "许多": 300,
      "总是": 301,
      "焦点": 302,
      "仅仅": 303,
      "放在": 304,
      "清洁": 305,
      "部分": 306,
      "这": 307,
      "重要": 308,
      "但是": 309,
      "组织": 310,
      "方面": 311,
      "一致": 312,
      "公认": 313,
      "成分": 314,
      "主要": 315,
      "功能": 316,
      "调整": 317,
      "角化": 318,
      "过程": 319,
      "去除": 320,
      "表层": 321,
      "老": 322,
      "废": 323,
      "变得": 324,
      "平滑": 325,
      "所": 326,
      "使用": 327,
      "浓度": 328,
      "更": 329,
      "成效": 330,
      "息息相关": 331,
      "帮": 332,
      "患者": 333,
      "进行": 334,
      "多": 335,
      "3%": 336,
      "－": 337,
      "％": 338,
      "；": 339,
      "而": 340,
      "则": 341,
      "限制": 342,
      "0": 343,
      "．": 344,
      "2%": 345,
      "1": 346,
      "5": 347,
      "比如": 348,
      "碧": 349,
      "II": 350,
      "精致": 351,
      "霜": 352,
      "细致": 353,
      "精华": 354,
      "露": 355,
      "含有": 356,
      "不同": 357,
      "比例": 358,
      "帮助": 359,
      "角质层": 360,
      "全面": 361,
      "改善": 362,
      "肤质": 363,
      "另外": 364,
      "保湿": 365,
      "干性": 366,
      "面临": 367,
      "危机": 368,
      "大部分": 369,
      "是因为": 370,
      "保养": 371,
      "不当": 372,
      "所致": 373,
      "来说": 374,
      "像": 375,
      "适合": 376,
      "自己": 377,
      "造成": 378,
      "表皮": 379,
      "正常": 380,
      "长期": 381,
      "堆积": 382,
      "变大": 383,
      "除了": 384,
      "外": 385,
      "成为": 386,
      "必要": 387,
      "门": 388,
      "标榜": 389,
      "产品": 390,
      "同时": 391,
      "一": 392,
      "形成": 393,
      "原因": 394,
      "引起": 395,
      "后天": 396,
      "补": 397,
      "2": 398,
      "皮肤": 399,
      "皮脂": 400,
      "分泌": 401,
      "旺盛": 402,
      "平时": 403,
      "及时": 404,
      "做": 405,
      "护理": 406,
      "天天": 407,
      "清除": 408,
      "灰尘": 409,
      "污垢": 410,
      "久而久之": 411,
      "堵塞": 412,
      "3": 413,
      "多年": 414,
      "长痘": 415,
      "反反复复": 416,
      "多次": 417,
      "发作": 418,
      "痘痘": 419,
      "外界": 420,
      "寄生": 421,
      "活": 422,
      "寄生虫": 423,
      "不断": 424,
      "繁殖": 425,
      "客气": 426,
      "吃": 427,
      "肉": 428,
      "喝": 429,
      "血": 430,
      "洞": 431,
      "看起来": 432,
      "就象": 433,
      "二": 434,
      "办法": 435,
      "特色": 436,
      "美容": 437,
      "达到": 438,
      "刺激": 439,
      "激活": 440,
      "辅以": 441,
      "正确": 442,
      "家庭": 443,
      "保持": 444,
      "细腻": 445,
      "每天": 446,
      "黑": 447,
      "本草": 448,
      "按摩": 449,
      "几分钟": 450,
      "垃圾": 451,
      "珍珠粉": 452,
      "并且": 453,
      "保留": 454,
      "拍": 455,
      "少量": 456,
      "保证": 457,
      "不再": 458,
      "光滑": 459,
      "4": 460,
      "时要": 461,
      "蒸汽": 462,
      "导出": 463,
      "液": 464,
      "容易": 465,
      "有效": 466,
      "防止": 467,
      "定期": 468,
      "6": 469,
      "天然": 470,
      "精油": 471,
      "烦恼": 472,
      "务必": 473,
      "做好": 474,
      "不会": 475,
      "因为": 476,
      "导致": 477,
      "渐渐": 478,
      "别": 479,
      "认为": 480,
      "不错": 481,
      "朋友": 482,
      "注意": 483,
      "没": 484,
      "几年": 485,
      "她": 486,
      "进入": 487,
      "皱纹": 488,
      "起来": 489,
      "行动": 490,
      "！": 491,
      "类型": 492,
      "因": 493,
      "油性": 494,
      "油性皮肤": 495,
      "混合性": 496,
      "T": 497,
      "型": 498,
      "部位": 499,
      "特别": 500,
      "过剩": 501,
      "毛囊": 502,
      "膨胀": 503,
      "随着": 504,
      "年龄": 505,
      "增长": 506,
      "越来越": 507,
      "制造": 508,
      "并": 509,
      "上层": 510,
      "待": 511,
      "之后": 512,
      "外层": 513,
      "方式": 514,
      "使得": 515,
      "其": 516,
      "新陈代谢": 517,
      "脱落": 518,
      "致使": 519,
      "扩大": 520,
      "-": 521,
      "化妆水": 522,
      "敷": 523,
      "或": 524,
      "起到": 525,
      "收敛": 526,
      "效果": 527,
      "毛巾": 528,
      "冷敷": 529,
      "专用": 530,
      "冰箱": 531,
      "冰": 532,
      "几秒钟": 533,
      "水果": 534,
      "用来": 535,
      "它们": 536,
      "柔软": 537,
      "抑制": 538,
      "油脂": 539,
      "多重": 540,
      "功效": 541,
      "找": 542,
      "对": 543,
      "易": 544,
      "收紧": 545,
      "柠檬汁": 546,
      "中": 547,
      "几滴": 548,
      "可": 549,
      "产生": 550,
      "不可": 551,
      "太": 552,
      "浓": 553,
      "且": 554,
      "将": 555,
      "直接": 556,
      "涂抹": 557,
      ")": 558,
      "+": 559,
      "事先": 560,
      "准备": 561,
      "小时": 562,
      "喷": 563,
      "清爽": 564,
      "又": 565,
      "鸡蛋": 566,
      "橄榄油": 567,
      "打散": 568,
      "加入": 569,
      "半个": 570,
      "及": 571,
      "一点点": 572,
      "充分": 573,
      "搅拌": 574,
      "均匀": 575,
      "汁": 576,
      "使": 577,
      "二者": 578,
      "混合": 579,
      "平日": 580,
      "面膜": 581,
      "储存": 582,
      "一周": 583,
      "次": 584,
      "促进": 585,
      "7": 586,
      "取": 587,
      "栗子": 588,
      "蜂蜜": 589,
      "面部": 590,
      "富有": 591,
      "治疗": 592,
      "癫痫": 593,
      "最": 594,
      "权威": 595,
      "医院": 596,
      "哪些": 597,
      "癫痫病": 598,
      "时候": 599,
      "很长": 600,
      "时间": 601,
      "不是": 602,
      "一两天": 603,
      "治好": 604,
      "而且": 605,
      "一两个": 606,
      "月": 607,
      "想要": 608,
      "治": 609,
      "那么": 610,
      "就要": 611,
      "专业": 612,
      "只有": 613,
      "有没有": 614,
      "先进": 615,
      "设备": 616,
      "这些": 617,
      "赶紧": 618,
      "找到": 619,
      "正规": 620,
      "以外": 621,
      "治病": 622,
      "一样": 623,
      "选择": 624,
      "事情": 625,
      "选": 626,
      "疾病": 627,
      "有着": 628,
      "专家": 629,
      "才能": 630,
      "得到": 631,
      "先要": 632,
      "病情": 633,
      "确定": 634,
      "清楚": 635,
      "然后": 636,
      "根据": 637,
      "来": 638,
      "好转": 639,
      "降压药": 640,
      "喜": 641,
      "两种": 642,
      "药": 643,
      "各有": 644,
      "特点": 645,
      "哪种": 646,
      "服用": 647,
      "180": 648,
      "95": 649,
      "推荐": 650,
      "“": 651,
      "＋": 652,
      "”": 653,
      "区": 654,
      "无尽": 655,
      "工会": 656,
      "吗": 657,
      "你们": 658,
      "解散": 659,
      "听": 660,
      "神": 661,
      "成员": 662,
      "副会长": 663,
      "卷": 664,
      "财产": 665,
      "跑": 666,
      "路": 667,
      "(": 668,
      "几千": 669,
      "W": 670,
      "呢": 671,
      "哎": 672,
      "真是": 673,
      "人心": 674,
      "老师": 675,
      "青": 676,
      "明天": 677,
      "跌": 678,
      "散户": 679,
      "卖出": 680,
      "主力": 681,
      "资金": 682,
      "却": 683,
      "周三": 684,
      "该股": 685,
      "处于": 686,
      "上市": 687,
      "以来": 688,
      "低迷": 689,
      "状态": 690,
      "从": 691,
      "成交量": 692,
      "得": 693,
      "现在": 694,
      "也许": 695,
      "介入": 696,
      "形态": 697,
      "还会": 698,
      "便宜": 699,
      "筹码": 700,
      "以后": 701,
      "收集": 702,
      "不足以": 703,
      "仓": 704,
      "地步": 705,
      "建议": 706,
      "等等": 707,
      "只": 708,
      "股票": 709,
      "将来": 710,
      "看好": 711,
      "不言而喻": 712,
      "短线": 713,
      "操作": 714,
      "标志": 715,
      "趋势": 716,
      "城内": 717,
      "还是": 718,
      "例如": 719,
      ":": 720,
      "the": 721,
      "of": 722,
      "China": 723,
      "越南": 724,
      "中国": 725,
      "南面": 726,
      "综合": 727,
      "该": 728,
      "字典": 729,
      "还有": 730,
      "两个": 731,
      "例句": 732,
      "西班牙": 733,
      "欧洲": 734,
      "南部": 735,
      "墨西哥": 736,
      "美国": 737,
      "古代": 738,
      "官职": 739,
      "拜": 740,
      "常用": 741,
      "以下": 742,
      "词语": 743,
      "①": 744,
      "一定": 745,
      "授予": 746,
      "某种": 747,
      "任命": 748,
      "《": 749,
      "封建": 750,
      "论": 751,
      "》": 752,
      "不到": 753,
      "之": 754,
      "矣": 755,
      "②": 756,
      "除": 757,
      "史记": 758,
      "·": 759,
      "侯": 760,
      "已": 761,
      "尽": 762,
      "未": 763,
      "吾": 764,
      "亦": 765,
      "欲": 766,
      "③": 767,
      "迁": 768,
      "调动": 769,
      "一般": 770,
      "指": 771,
      "提升": 772,
      "传": 773,
      "郎中": 774,
      "为": 775,
      "流放": 776,
      "夫人": 777,
      "［": 778,
      "］": 779,
      "特指": 780,
      "在外": 781,
      "长安": 782,
      "诗": 783,
      "外地": 784,
      "官": 785,
      "④": 786,
      "选拔": 787,
      "提拔": 788,
      "九江": 789,
      "太守": 790,
      "叫": 791,
      "转": 792,
      "初": 793,
      "年": 794,
      "⑤": 795,
      "有罪": 796,
      "得以": 797,
      "赏": 798,
      "）": 799,
      "降级": 800,
      "书": 801,
      "⑥": 802,
      "罪": 803,
      "京城": 804,
      "任职": 805,
      "哭": 806,
      "司马": 807,
      "封建社会": 808,
      "大臣": 809,
      "年老": 810,
      "请求": 811,
      "辞职": 812,
      "意思": 813,
      "赐": 814,
      "身体": 815,
      "回到": 816,
      "家乡": 817,
      "密度": 818,
      "小于": 819,
      "小球": 820,
      "倾斜": 821,
      "下降": 822,
      "给出": 823,
      "解题": 824,
      "步骤": 825,
      "题目": 826,
      "转动": 827,
      "向": 828,
      "方向": 829,
      "运动": 830,
      "解": 831,
      "水中": 832,
      "设有": 833,
      "体积": 834,
      "相同": 835,
      "水球": 836,
      "这个": 837,
      "同一": 838,
      "位置": 839,
      "（": 840,
      "距离": 841,
      "由于": 842,
      "大于": 843,
      "质量": 844,
      "动": 845,
      "满足": 846,
      "受到": 847,
      "合力": 848,
      "提供": 849,
      "这时": 850,
      "F": 851,
      "=": 852,
      "mv": 853,
      "^": 854,
      "/": 855,
      "r": 856,
      "需要": 857,
      "最终": 858,
      "最近": 859,
      "处": 860,
      "哪里": 861,
      "沙发": 862,
      "家具": 863,
      "卖": 864,
      "地址": 865,
      "中华": 866,
      "大街": 867,
      "超市": 868,
      "即": 869,
      "讲解": 870,
      "如图所示": 871,
      "A": 872,
      "B": 873,
      "圆": 874,
      "直径": 875,
      "两端": 876,
      "小张": 877,
      "点": 878,
      "小王": 879,
      "出发": 880,
      "他们": 881,
      "第一次": 882,
      "相遇": 883,
      "C": 884,
      "80": 885,
      "D": 886,
      "第二次": 887,
      "60": 888,
      "求": 889,
      "周长": 890,
      "设": 891,
      "方程": 892,
      "解答": 893,
      "长为": 894,
      "X": 895,
      "*": 896,
      "360": 897,
      "走": 898,
      "比": 899,
      "路程": 900,
      "乘": 901,
      "等于": 902,
      "其中": 903,
      "之一": 904,
      "AB": 905,
      "AC": 906,
      "CD": 907,
      "８": 908,
      "０": 909,
      "＊": 910,
      "２": 911,
      "个人": 912,
      "增加": 913,
      "两次": 914,
      "加": 915,
      "AD": 916,
      "３": 917,
      "４": 918,
      "Ａ": 919,
      "Ｂ": 920,
      "半": 921,
      "６": 922,
      "＝": 923,
      "１": 924,
      "BC": 925,
      "Word": 926,
      "文档": 927,
      "一页": 928,
      "文字": 929,
      "怎样": 930,
      "真": 931,
      "布满": 932,
      "右键": 933,
      "段落": 934,
      "里面": 935,
      "字体": 936,
      "加大": 937,
      "大事": 938,
      "武汉": 939,
      "接到": 940,
      "群众": 941,
      "天": 942,
      "分局": 943,
      "天桥": 944,
      "炸弹": 945,
      "民警": 946,
      "一起": 947,
      "现场": 948,
      "桥梁": 949,
      "红色": 950,
      "小心翼翼": 951,
      "拆开": 952,
      "报纸": 953,
      "包裹": 954,
      "最后": 955,
      "果然": 956,
      "个": 957,
      "一对": 958,
      "王": 959,
      "…": 960,
      "警察": 961,
      "表示": 962,
      "严肃": 963,
      "追究": 964,
      "报警": 965,
      "着实": 966,
      "忽悠": 967,
      "以为": 968,
      "简单": 969,
      "地理": 970,
      "基础知识": 971,
      "填空": 972,
      "100%": 973,
      "考点": 974,
      "知识": 975,
      "清单": 976,
      "地图": 977,
      "面对": 978,
      "_": 979,
      "左": 980,
      "标的": 981,
      "箭头": 982,
      "方": 983,
      "指示": 984,
      "方格": 985,
      "状": 986,
      "图": 987,
      "辨别": 988,
      "南": 989,
      "北纬": 990,
      "纬度": 991,
      "数值": 992,
      "向北": 993,
      "递增": 994,
      "东": 995,
      "向东": 996,
      "经": 997,
      "向西": 998,
      "南北": 999,
      "极为": 1000,
      "中心": 1001,
      "标出": 1002,
      "自转": 1003,
      "顺时针": 1004,
      "极": 1005,
      "东西": 1006,
      "自": 1007,
      "东经": 1008,
      "度数": 1009,
      "增大": 1010,
      "减小": 1011,
      "反之": 1012,
      "概念": 1013,
      "实地": 1014,
      "程度": 1015,
      "形式": 1016,
      "式": 1017,
      "线段": 1018,
      "用途": 1019,
      "地点": 1020,
      "实际": 1021,
      "大小": 1022,
      "比较": 1023,
      "分母": 1024,
      "愈": 1025,
      "范围": 1026,
      "内容": 1027,
      "粗略": 1028,
      "详细": 1029,
      "高低": 1030,
      "起伏": 1031,
      "高度": 1032,
      "海拔": 1033,
      "定义": 1034,
      "地形": 1035,
      "密集": 1036,
      "越": 1037,
      "稀疏": 1038,
      "种类": 1039,
      "山顶": 1040,
      "盆地": 1041,
      "山谷": 1042,
      "北": 1043,
      "西": 1044,
      "100": 1045,
      "厘米": 1046,
      "代表": 1047,
      "千米": 1048,
      "不太好": 1049,
      "画": 1050,
      "地面": 1051,
      "某个": 1052,
      "高出": 1053,
      "海平面": 1054,
      "另": 1055,
      "缓": 1056,
      "懂": 1057,
      "啦": 1058,
      "初一": 1059,
      "呀": 1060,
      "呼": 1061,
      "下体": 1062,
      "很痒": 1063,
      "怎么回事": 1064,
      "正好": 1065,
      "例假": 1066,
      "!": 1067,
      "是不是": 1068,
      "关系": 1069,
      "啊": 1070,
      "开始": 1071,
      "得病": 1072,
      "告诉": 1073,
      "我下": 1074,
      "恩": 1075,
      "这种": 1076,
      "天气": 1077,
      "皮疹": 1078,
      "没关系": 1079,
      "澡": 1080,
      "大腿": 1081,
      "根": 1082,
      "附近": 1083,
      "出汗": 1084,
      "那里": 1085,
      "潮湿": 1086,
      "起": 1087,
      "那种": 1088,
      "薄荷": 1089,
      "卫生巾": 1090,
      "ABC": 1091,
      "垫": 1092,
      "手机": 1093,
      "wifi": 1094,
      "型号": 1095,
      "飞行": 1096,
      "模式": 1097,
      "关掉": 1098,
      "或者": 1099,
      "忘记": 1100,
      "密码": 1101,
      "保存": 1102,
      "重新": 1103,
      "连接": 1104,
      "希望": 1105,
      "满意": 1106,
      "好评": 1107,
      "紧急": 1108,
      "避孕药": 1109,
      "月经": 1110,
      "推迟": 1111,
      "多久": 1112,
      "已经": 1113,
      "各人": 1114,
      "体质": 1115,
      "若": 1116,
      "担心": 1117,
      "怀孕": 1118,
      "药店": 1119,
      "买个": 1120,
      "早早": 1121,
      "孕": 1122,
      "试纸": 1123,
      "检测": 1124,
      "七天": 1125,
      "结果": 1126,
      "采纳": 1127,
      "霉菌性": 1128,
      "阴道炎": 1129,
      "会上": 1130,
      "行": 1131,
      "感染": 1132,
      "胎儿": 1133,
      "目前": 1134,
      "可能性": 1135,
      "较大": 1136,
      "25": 1137,
      "号": 1138,
      "于": 1139,
      "五天": 1140,
      "霉菌": 1141,
      "复发": 1142,
      "小苏打": 1143,
      "出来": 1144,
      "不能": 1145,
      "用药": 1146,
      "不痒": 1147,
      "白带": 1148,
      "恶心": 1149,
      "完全": 1150,
      "问": 1151,
      "我能": 1152,
      "阴道": 1153,
      "尽快": 1154,
      "HCG": 1155,
      "无论": 1156,
      "与否": 1157,
      "清洗": 1158,
      "一般说来": 1159,
      "影响": 1160,
      "治愈": 1161,
      "母鸡": 1162,
      "交配": 1163,
      "如何": 1164,
      "受精": 1165,
      "小鸡": 1166,
      "有个": 1167,
      "相对": 1168,
      "接": 1169,
      "完成": 1170,
      "外表": 1171,
      "好象": 1172,
      "肛门": 1173,
      "其实": 1174,
      "解剖": 1175,
      "一只": 1176,
      "输卵管": 1177,
      "尿道": 1178,
      "跟": 1179,
      "哺乳动物": 1180,
      "基本上": 1181,
      "雄性": 1182,
      "差异": 1183,
      "很大": 1184,
      "word": 1185,
      "插入": 1186,
      "键": 1187,
      "居中": 1188,
      "想": 1189,
      "打": 1190,
      "字号": 1191,
      "500": 1192,
      "靠": 1193,
      "下方": 1194,
      "显示": 1195,
      "解决": 1196,
      "高手": 1197,
      "指导": 1198,
      "写出": 1199,
      "多谢": 1200,
      "\"": 1201,
      "菜单": 1202,
      "符号": 1203,
      "图标": 1204,
      "改变": 1205,
      "就行了": 1206,
      "我试": 1207,
      "快点": 1208,
      "长高": 1209,
      "160": 1210,
      "高": 1211,
      "摄入": 1212,
      "钙质": 1213,
      "如": 1214,
      "牛奶": 1215,
      "酸奶": 1216,
      "有益": 1217,
      "跑步": 1218,
      "篮球": 1219,
      "跳": 1220,
      "高等": 1221,
      "每日": 1222,
      "早睡早起": 1223,
      "以免": 1224,
      "错过": 1225,
      "晚上": 1226,
      "生长": 1227,
      "市面上": 1228,
      "中文名": 1229,
      "英文名": 1230,
      "本人": 1231,
      "苏": 1232,
      "女": 1233,
      "释义": 1234,
      "平凡": 1235,
      "安静": 1236,
      "非常": 1237,
      "友善": 1238,
      "女孩": 1239,
      "嘉": 1240,
      "美丽": 1241,
      "甜美": 1242,
      "受欢迎": 1243,
      "16": 1244,
      "男": 1245,
      "宝宝": 1246,
      "8": 1247,
      "颗": 1248,
      "牙齿": 1249,
      "我家": 1250,
      "身高": 1251,
      "体重": 1252,
      "28": 1253,
      "斤": 1254,
      "少": 1255,
      "脚掌": 1256,
      "脚": 1257,
      "有些": 1258,
      "白色": 1259,
      "破皮": 1260,
      "右脚": 1261,
      "像是": 1262,
      "经验": 1263,
      "人事": 1264,
      "一种": 1265,
      "缺乏": 1266,
      "维生素": 1267,
      "青菜": 1268,
      "手足": 1269,
      "脱皮": 1270,
      "软膏": 1271,
      "第二个": 1272,
      "空气": 1273,
      "干燥": 1274,
      "等待": 1275,
      "期间": 1276,
      "湿润": 1277,
      "战场": 1278,
      "盗贼": 1279,
      "为了": 1280,
      "拿": 1281,
      "踏上": 1282,
      "喜欢": 1283,
      "超级": 1284,
      "烂": 1285,
      "FS": 1286,
      "技能": 1287,
      "胜率": 1288,
      "基本": 1289,
      "死": 1290,
      "踢": 1291,
      "骨": 1292,
      "经常": 1293,
      "反而": 1294,
      "1000": 1295,
      "LR": 1296,
      "陷阱": 1297,
      "躲": 1298,
      "拌": 1299,
      "BT": 1300,
      "郁闷": 1301,
      "怎么样": 1302,
      "中立": 1303,
      "说实话": 1304,
      "贼": 1305,
      "对方": 1306,
      "单挑": 1307,
      "不好": 1308,
      "弄": 1309,
      "法术": 1310,
      "轻易": 1311,
      "复活": 1312,
      "战士": 1313,
      "过去": 1314,
      "助攻": 1315,
      "不管": 1316,
      "目标": 1317,
      "拼命": 1318,
      "杀": 1319,
      "尝试": 1320,
      "敌方": 1321,
      "他": 1322,
      "除非": 1323,
      "装备": 1324,
      "牛": 1325,
      "运气": 1326,
      "否则": 1327,
      "很难": 1328,
      "杀掉": 1329,
      "一次": 1330,
      "就算": 1331,
      "回去": 1332,
      "就行": 1333,
      "腹泻": 1334,
      "见效": 1335,
      "奶粉": 1336,
      "已有": 1337,
      "岁": 1338,
      "性别": 1339,
      "张": 1340,
      "奶奶": 1341,
      "检查": 1342,
      "大便": 1343,
      "蒙脱石": 1344,
      "益生菌": 1345,
      "按照": 1346,
      "用量": 1347,
      "给": 1348,
      "孩子": 1349,
      "吃药": 1350,
      "红": 1351,
      "之类": 1352,
      "饭": 1353,
      "为主": 1354,
      "停": 1355,
      "确实": 1356,
      "不愈": 1357,
      "考虑": 1358,
      "含": 1359,
      "乳糖": 1360,
      "配方": 1361,
      "一元": 1362,
      "车间": 1363,
      "名": 1364,
      "工人": 1365,
      "生产": 1366,
      "两": 1367,
      "栓": 1368,
      "两头": 1369,
      "一套": 1370,
      "12": 1371,
      "18": 1372,
      "多少": 1373,
      "一天": 1374,
      "刚好": 1375,
      "配套": 1376,
      "要求": 1377,
      "快": 1378,
      "21": 1379,
      "气体": 1380,
      "分别": 1381,
      "溶液": 1382,
      "出现": 1383,
      "下述": 1384,
      "紫色": 1385,
      ";": 1386,
      "紫": 1387,
      "橙色": 1388,
      "无色": 1389,
      "蓝色": 1390,
      "加热": 1391,
      "恢复": 1392,
      "浑浊": 1393,
      "澄清": 1394,
      "淡黄色": 1395,
      "沉淀": 1396,
      "酸性": 1397,
      "高锰酸钾": 1398,
      "工作": 1399,
      "职业": 1400,
      "赚钱": 1401,
      "一门": 1402,
      "俗话说": 1403,
      "成功": 1404,
      "努力": 1405,
      "机遇": 1406,
      "先天": 1407,
      "条件": 1408,
      "重庆": 1409,
      "尖锐湿疣": 1410,
      "常规": 1411,
      "物理疗法": 1412,
      "疣": 1413,
      "较少": 1414,
      "三百": 1415,
      "至": 1416,
      "五百": 1417,
      "花费": 1418,
      "下来": 1419,
      "留下": 1420,
      "疤痕": 1421,
      "此类": 1422,
      "疗法": 1423,
      "费用": 1424,
      "患病": 1425,
      "常": 1426,
      "惨不忍睹": 1427,
      "体": 1428,
      "内部": 1429,
      "女性": 1430,
      "生殖道": 1431,
      "内": 1432,
      "采用": 1433,
      "手术": 1434,
      "其他": 1435,
      "大家": 1436,
      "最为": 1437,
      "病毒": 1438,
      "数量": 1439,
      "价格": 1440,
      "略有不同": 1441,
      "收费": 1442,
      "标准": 1443,
      "各地": 1444,
      "几百": 1445,
      "目的": 1446,
      "健康": 1447,
      "一切": 1448,
      "吧": 1449,
      "西方": 1450,
      "经济学": 1451,
      "论文": 1452,
      "这方面": 1453,
      "尽量": 1454,
      "谱": 1455,
      "京都": 1456,
      "出名": 1457,
      "网站": 1458,
      "上古": 1459,
      "运动会": 1460,
      "有人": 1461,
      "作弊": 1462,
      "下午": 1463,
      "系统": 1464,
      "提示": 1465,
      "可是": 1466,
      "每次": 1467,
      "这次": 1468,
      "几秒": 1469,
      "BUG": 1470,
      "卡": 1471,
      "具体情况": 1472,
      "包": 1473,
      "装满": 1474,
      "完": 1475,
      "下线": 1476,
      "第二天": 1477,
      "马上": 1478,
      "上线": 1479,
      "空": 1480,
      "格": 1481,
      "物品": 1482,
      "活动": 1483,
      "交": 1484,
      "第一": 1485,
      "分为": 1486,
      "四个": 1487,
      "环节": 1488,
      "初步": 1489,
      "了解": 1490,
      "销售": 1491,
      "顾问": 1492,
      "带到": 1493,
      "客户": 1494,
      "分钟": 1495,
      "视频": 1496,
      "介绍": 1497,
      "集团": 1498,
      "历史": 1499,
      "品牌": 1500,
      "诞生": 1501,
      "历程": 1502,
      "企业": 1503,
      "理念": 1504,
      "哲学": 1505,
      "国际": 1506,
      "合作伙伴": 1507,
      "第二": 1508,
      "体验": 1509,
      "剧场": 1510,
      "接下来": 1511,
      "短片": 1512,
      "影片": 1513,
      "共有": 1514,
      "SUV": 1515,
      "两部": 1516,
      "时长": 1517,
      "模拟": 1518,
      "消费者": 1519,
      "感受": 1520,
      "融入": 1521,
      "第三": 1522,
      "互动": 1523,
      "观看": 1524,
      "人员": 1525,
      "顾客": 1526,
      "一共": 1527,
      "组": 1528,
      "每组": 1529,
      "一台": 1530,
      "32": 1531,
      "屏": 1532,
      "电脑": 1533,
      "屏幕": 1534,
      "操控": 1535,
      "接近": 1536,
      "ipad": 1537,
      "集成": 1538,
      "项目": 1539,
      "包括": 1540,
      "研发": 1541,
      "团队": 1542,
      "车身": 1543,
      "颜色": 1544,
      "车辆": 1545,
      "核心技术": 1546,
      "演示": 1547,
      "测试": 1548,
      "20": 1549,
      "第四": 1550,
      "整车": 1551,
      "技术": 1552,
      "陪": 1553,
      "身边": 1554,
      "随时": 1555,
      "示范": 1556,
      "前面": 1557,
      "看似": 1558,
      "鸡肋": 1559,
      "真的": 1560,
      "感兴趣": 1561,
      "做个": 1562,
      "祝": 1563,
      "愉快": 1564,
      "真有": 1565,
      "这么": 1566,
      "巧": 1567,
      "事": 1568,
      "建立": 1569,
      "武器": 1570,
      "手上": 1571,
      "老婆": 1572,
      "万一": 1573,
      "上去": 1574,
      "水平": 1575,
      "肯定": 1576,
      "前所未有": 1577,
      "随便": 1578,
      "取消": 1579,
      "几次": 1580,
      "恭喜": 1581,
      "事实证明": 1582,
      "~": 1583,
      "有所": 1584,
      "建": 1585,
      "人物": 1586,
      "所谓": 1587,
      "ID": 1588,
      "幸运": 1589,
      "合成": 1590,
      "算": 1591,
      "强化": 1592,
      "强": 1593,
      "哪": 1594,
      "爆": 1595,
      "以前": 1596,
      "爽": 1597,
      "一身": 1598,
      "呵呵": 1599,
      "看来": 1600,
      "相信": 1601,
      "裁缝": 1602,
      "玩家": 1603,
      "实验": 1604,
      "专门": 1605,
      "合": 1606,
      "家": 1607,
      "成": 1608,
      "曾经": 1609,
      "石头": 1610,
      "哈哈": 1611,
      "那": 1612,
      "枪": 1613,
      "升级": 1614,
      "仓库": 1615,
      "存放": 1616,
      "安排": 1617,
      "多么": 1618,
      "合理": 1619,
      "各自": 1620,
      "发挥": 1621,
      "强项": 1622,
      "加油": 1623,
      "哦": 1624,
      "安装": 1625,
      "进": 1626,
      "高分": 1627,
      "XP": 1628,
      "安": 1629,
      "指点": 1630,
      "用户": 1631,
      "熟悉": 1632,
      "WindowsXP": 1633,
      "分区": 1634,
      "NTFS": 1635,
      "不仅仅": 1636,
      "一件": 1637,
      "首先": 1638,
      "您": 1639,
      "转换": 1640,
      "支持": 1641,
      "中文": 1642,
      "出错": 1643,
      "说不定": 1644,
      "修复": 1645,
      "相关": 1646,
      "一般来说": 1647,
      "再用": 1648,
      "分出": 1649,
      "OK": 1650,
      "光盘": 1651,
      "放入": 1652,
      "光驱": 1653,
      "引导": 1654,
      "启动": 1655,
      "控制台": 1656,
      "运行": 1657,
      "命令": 1658,
      "建议您": 1659,
      "举动": 1660,
      "费力": 1661,
      "讨好": 1662,
      "九年": 1663,
      "级": 1664,
      "相似": 1665,
      "图形": 1666,
      "梯形": 1667,
      "ABCD": 1668,
      "E": 1669,
      "分成": 1670,
      "9": 1671,
      "AE": 1672,
      "值": 1673,
      "华夏": 1674,
      "公司": 1675,
      "广发": 1676,
      "理财": 1677,
      "题": 1678,
      "买": 1679,
      "南方": 1680,
      "易方达": 1681,
      "基金": 1682,
      "你好": 1683,
      "原名": 1684,
      "时期": 1685,
      "生于": 1686,
      "浙江": 1687,
      "吴国": 1688,
      "之际": 1689,
      "献给": 1690,
      "差": 1691,
      "宠爱": 1692,
      "迷惑": 1693,
      "无心": 1694,
      "掩护": 1695,
      "表现": 1696,
      "爱国": 1697,
      "女子": 1698,
      "高尚": 1699,
      "思想": 1700,
      "传说": 1701,
      "吴": 1702,
      "灭": 1703,
      "五": 1704,
      "湖": 1705,
      "后人": 1706,
      "怀念": 1707,
      "儿子": 1708,
      "学期": 1709,
      "班": 1710,
      "一位": 1711,
      "体育": 1712,
      "关系密切": 1713,
      "高一": 1714,
      "一所": 1715,
      "学得": 1716,
      "相当": 1717,
      "学习": 1718,
      "兴趣": 1719,
      "成绩": 1720,
      "对此": 1721,
      "虽": 1722,
      "劝": 1723,
      "没见": 1724,
      "有时": 1725,
      "即便": 1726,
      "嘴": 1727,
      "答应": 1728,
      "反应": 1729,
      "上课": 1730,
      "连": 1731,
      "课本": 1732,
      "两眼": 1733,
      "着": 1734,
      "发": 1735,
      "直": 1736,
      "根本": 1737,
      "课": 1738,
      "失望": 1739,
      "那个": 1740,
      "女生": 1741,
      "总": 1742,
      "粘": 1743,
      "着急": 1744,
      "解决办法": 1745,
      "我该": 1746,
      "带": 1747,
      "小孩": 1748,
      "心理医生": 1749,
      "转到": 1750,
      "学校": 1751,
      "沟通": 1752,
      "较为": 1753,
      "平等": 1754,
      "交流": 1755,
      "教训": 1756,
      "学习成绩": 1757,
      "女孩子": 1758,
      "么": 1759,
      "这件": 1760,
      "叙述": 1761,
      "母亲": 1762,
      "青春期": 1763,
      "同": 1764,
      "男孩子": 1765,
      "父亲": 1766,
      "合适": 1767,
      "好好": 1768,
      "毕竟": 1769,
      "高中": 1770,
      "潜意识": 1771,
      "强烈": 1772,
      "当成": 1773,
      "成年人": 1774,
      "更好": 1775,
      "足够": 1776,
      "尊重": 1777,
      "反感": 1778,
      "段": 1779,
      "反叛": 1780,
      "心理": 1781,
      "拧": 1782,
      "干": 1783,
      "试想": 1784,
      "愿意": 1785,
      "看待": 1786,
      "眼光": 1787,
      "而是": 1788,
      "家长": 1789,
      "强势": 1790,
      "姿态": 1791,
      "庆幸": 1792,
      "严厉": 1793,
      "缓和": 1794,
      "语气": 1795,
      "激起": 1796,
      "更为": 1797,
      "以上": 1798,
      "算是": 1799,
      "分析": 1800,
      "下面": 1801,
      "主意": 1802,
      "仅供参考": 1803,
      "爸爸": 1804,
      "谈": 1805,
      "交到": 1806,
      "欢迎": 1807,
      "家里": 1808,
      "玩": 1809,
      "一方面": 1810,
      "锻炼": 1811,
      "人际交往": 1812,
      "能力": 1813,
      "硬性": 1814,
      "反对": 1815,
      "交往": 1816,
      "异性": 1817,
      "暗中": 1818,
      "压抑": 1819,
      "与其": 1820,
      "不如": 1821,
      "包容": 1822,
      "所有": 1823,
      "千万别": 1824,
      "单独": 1825,
      "人际": 1826,
      "嘛": 1827,
      "不用": 1828,
      "转学": 1829,
      "说句": 1830,
      "笑话": 1831,
      "这里": 1832,
      "至少": 1833,
      "吸引": 1834,
      "蛮": 1835,
      "吸引力": 1836,
      "这话": 1837,
      "父母": 1838,
      "吓": 1839,
      "做到": 1840,
      "一半": 1841,
      "道理": 1842,
      "在意": 1843,
      "讲道理": 1844,
      "激励": 1845,
      "自尊心": 1846,
      "打击": 1847,
      "举个": 1848,
      "例子": 1849,
      "原来": 1850,
      "所在": 1851,
      "重点": 1852,
      "99%": 1853,
      "记忆": 1854,
      "那年": 1855,
      "年级": 1856,
      "学生": 1857,
      "大学": 1858,
      "我读": 1859,
      "87": 1860,
      "很少": 1861,
      "钱": 1862,
      "读书": 1863,
      "考取": 1864,
      "初中": 1865,
      "毕业": 1866,
      "全年": 1867,
      "结束": 1868,
      "班级": 1869,
      "倒数": 1870,
      "第五": 1871,
      "不想": 1872,
      "读": 1873,
      "后来": 1874,
      "想想": 1875,
      "全市": 1876,
      "高二": 1877,
      "早": 1878,
      "恋爱": 1879,
      "当时": 1880,
      "甚至": 1881,
      "早恋": 1882,
      "女友": 1883,
      "至于": 1884,
      "以及": 1885,
      "走过": 1886,
      "弯路": 1887,
      "体会": 1888,
      "挺": 1889,
      "辛苦": 1890,
      "11": 1891,
      "服": 1892,
      "钢铁": 1893,
      "300": 1894,
      "400": 1895,
      "200": 1896,
      "鼻炎": 1897,
      "鼻塞": 1898,
      "刚": 1899,
      "鼻涕": 1900,
      "黄": 1901,
      "黄色": 1902,
      "睡觉": 1903,
      "打呼噜": 1904,
      "多大": 1905,
      "儿童": 1906,
      "青少年": 1907,
      "多发": 1908,
      "群体": 1909,
      "太小": 1910,
      "自身": 1911,
      "调解": 1912,
      "呼吸系统": 1913,
      "敏感": 1914,
      "脆弱": 1915,
      "流": 1916,
      "一个月": 1917,
      "还好": 1918,
      "不了": 1919,
      "鼻腔": 1920,
      "分泌物": 1921,
      "妨碍": 1922,
      "呼吸": 1923,
      "不像": 1924,
      "大人": 1925,
      "似的": 1926,
      "舒服": 1927,
      "非得": 1928,
      "实在": 1929,
      "忍不住": 1930,
      "打个": 1931,
      "出去": 1932,
      "会得": 1933,
      "试着": 1934,
      "闻": 1935,
      "气味": 1936,
      "味道": 1937,
      "没事": 1938,
      "味觉": 1939,
      "消失": 1940,
      "热水": 1941,
      "倒": 1942,
      "杯子": 1943,
      "小心": 1944,
      "烫": 1945,
      "祛痘": 1946,
      "洗面奶": 1947,
      "长痘痘": 1948,
      "刺激性": 1949,
      "太强": 1950,
      "破坏": 1951,
      "亲": 1952,
      "平常": 1953,
      "熬夜": 1954,
      "辣": 1955,
      "喝点": 1956,
      "睡": 1957,
      "枕头": 1958,
      "颈椎病": 1959,
      "颈椎": 1960,
      "人体": 1961,
      "弯曲": 1962,
      "23": 1963,
      "支撑": 1964,
      "生理": 1965,
      "枕": 1966,
      "怎样才能": 1967,
      "内心": 1968,
      "强大": 1969,
      "学会": 1970,
      "独处": 1971,
      "常说": 1972,
      "忍受": 1973,
      "孤独": 1974,
      "下班": 1975,
      "放学": 1976,
      "计划": 1977,
      "之外": 1978,
      "利用": 1979,
      "放松": 1980,
      "深入": 1981,
      "乐观": 1982,
      "遇到": 1983,
      "乱": 1984,
      "依然": 1985,
      "原有": 1986,
      "风度": 1987,
      "幽默": 1988,
      "平和": 1989,
      "心态": 1990,
      "敏捷": 1991,
      "思维": 1992,
      "思考问题": 1993,
      "解决问题": 1994,
      "规划": 1995,
      "思路": 1996,
      "三": 1997,
      "勇气": 1998,
      "毅力": 1999,
      "来源": 2000,
      "自我": 2001,
      "积蓄": 2002,
      "力量": 2003,
      "接受": 2004,
      "考验": 2005,
      "要是": 2006,
      "想着": 2007,
      "记者": 2008,
      "期望": 2009,
      "必须": 2010,
      "做人": 2011,
      "原则": 2012,
      "四": 2013,
      "精神": 2014,
      "独立": 2015,
      "也就是说": 2016,
      "干扰": 2017,
      "拥有": 2018,
      "依赖": 2019,
      "生存": 2020,
      "树立": 2021,
      "世界观": 2022,
      "人生观": 2023,
      "价值观": 2024,
      "生命": 2025,
      "轨迹": 2026,
      "主线": 2027,
      "下去": 2028,
      "性格": 2029,
      "行为": 2030,
      "生活": 2031,
      "结局": 2032,
      "摆脱": 2033,
      "懒惰": 2034,
      "负责": 2035,
      "负担": 2036,
      "抱怨": 2037,
      "反": 2038,
      "想方设法": 2039,
      "别人": 2040,
      "一方": 2041,
      "想法": 2042,
      "实现": 2043,
      "寄托": 2044,
      "身上": 2045,
      "舞台": 2046,
      "检验": 2047,
      "24": 2048,
      "位": 2049,
      "名人": 2050,
      "全国": 2051,
      "观众": 2052,
      "整个": 2053,
      "场": 2054,
      "智慧": 2055,
      "语言": 2056,
      "表达": 2057,
      "观点": 2058,
      "描述": 2059,
      "愿景": 2060,
      "任何人": 2061,
      "因素": 2062,
      "受阻": 2063,
      "认识": 2064,
      "三个": 2065,
      "自从": 2066,
      "认": 2067,
      "每隔": 2068,
      "或是": 2069,
      "几天": 2070,
      "约": 2071,
      "忙": 2072,
      "话题": 2073,
      "从来": 2074,
      "电话": 2075,
      "聊天": 2076,
      "见面": 2077,
      "聊": 2078,
      "真不知道": 2079,
      "适当": 2080,
      "主动": 2081,
      "爱": 2082,
      "共同": 2083,
      "寻找": 2084,
      "多些": 2085,
      "幸福": 2086,
      "付出": 2087,
      "好处": 2088,
      "水壶": 2089,
      "放": 2090,
      "洗净": 2091,
      "竹": 2092,
      "碳": 2093,
      "煮": 2094,
      "开水": 2095,
      "听说": 2096,
      "松软": 2097,
      "美味": 2098,
      "一片": 2099,
      "完后": 2100,
      "沾": 2101,
      "米粒": 2102,
      "用水": 2103,
      "晾干": 2104,
      "继续": 2105,
      "注意事项": 2106,
      "必需": 2107,
      "a": 2108,
      "c": 2109,
      "再生": 2110,
      "桶": 2111,
      "制作": 2112,
      "矿泉水": 2113,
      "公斤": 2114,
      "自来水": 2115,
      "片": 2116,
      "浸泡": 2117,
      "煮沸": 2118,
      "可口": 2119,
      "冲泡": 2120,
      "茶叶": 2121,
      "咖啡": 2122,
      "爽口": 2123,
      "容器": 2124,
      "玻璃瓶": 2125,
      "不锈钢": 2126,
      "瓶": 2127,
      "维持": 2128,
      "花瓶": 2129,
      "鲜艳": 2130,
      "持久": 2131,
      "上海": 2132,
      "哪家": 2133,
      "2010": 2134,
      "2012": 2135,
      "连续": 2136,
      "获得": 2137,
      "十大": 2138,
      "不孕": 2139,
      "不育": 2140,
      "专科医院": 2141,
      "称号": 2142,
      "2015": 2143,
      "荣获": 2144,
      "上海市": 2145,
      "星级": 2146,
      "教授": 2147,
      "优秀": 2148,
      "诊疗": 2149,
      "从事": 2150,
      "教学": 2151,
      "30": 2152,
      "师从": 2153,
      "我国": 2154,
      "著名": 2155,
      "博士生": 2156,
      "导师": 2157,
      "第十一": 2158,
      "享受": 2159,
      "政府": 2160,
      "现任": 2161,
      "业务": 2162,
      "院长": 2163,
      "学科": 2164,
      "宫": 2165,
      "腹腔镜": 2166,
      "镜": 2167,
      "培训": 2168,
      "主任": 2169,
      "医师": 2170,
      "生殖": 2171,
      "近": 2172,
      "共和": 2173,
      "交叉口": 2174,
      "冬天": 2175,
      "进补": 2176,
      "夏天": 2177,
      "胃": 2178,
      "适宜": 2179,
      "大量": 2180,
      "有时候": 2181,
      "吃些": 2182,
      "清淡": 2183,
      "秋季": 2184,
      "过量": 2185,
      "有害": 2186,
      "有病": 2187,
      "病": 2188,
      "加重": 2189,
      "脾胃": 2190,
      "肝脏": 2191,
      "夏季": 2192,
      "冷饮": 2193,
      "多有": 2194,
      "减弱": 2195,
      "这时候": 2196,
      "承受": 2197,
      "紊乱": 2198,
      "重": 2199,
      "药物": 2200,
      "轻": 2201,
      "食物": 2202,
      "做法": 2203,
      "科学": 2204,
      "高血压": 2205,
      "萝卜": 2206,
      "健胃": 2207,
      "消食": 2208,
      "宽": 2209,
      "胸": 2210,
      "山药": 2211,
      "日常": 2212,
      "食用": 2213,
      "芝麻": 2214,
      "花生": 2215,
      "红枣": 2216,
      "每个": 2217,
      "身体状况": 2218,
      "补品": 2219,
      "燕窝": 2220,
      "人参": 2221,
      "并非": 2222,
      "每种": 2223,
      "对象": 2224,
      "适应症": 2225,
      "应": 2226,
      "实用": 2227,
      "滋补": 2228,
      "缺": 2229,
      "啥": 2230,
      "肉类": 2231,
      "牛羊肉": 2232,
      "经过": 2233,
      "尚未": 2234,
      "完全恢复": 2235,
      "过于": 2236,
      "油腻": 2237,
      "食品": 2238,
      "不易": 2239,
      "消化吸收": 2240,
      "体内": 2241,
      "过多": 2242,
      "糖类": 2243,
      "物质": 2244,
      "诱发": 2245,
      "饮食": 2246,
      "调养": 2247,
      "养生": 2248,
      "气温": 2249,
      "流失": 2250,
      "多汁": 2251,
      "富含": 2252,
      "汤": 2253,
      "粥": 2254,
      "沐浴": 2255,
      "前后": 2256,
      "适量": 2257,
      "饮水": 2258,
      "体力": 2259,
      "消耗": 2260,
      "后应": 2261,
      "饮用": 2262,
      "盐水": 2263,
      "每餐": 2264,
      "瘦身": 2265,
      "护肤": 2266,
      "鱼肉": 2267,
      "鸭肉": 2268,
      "莲子": 2269,
      "丝瓜": 2270,
      "豆腐": 2271,
      "首选": 2272,
      "食材": 2273,
      "荷叶": 2274,
      "主角": 2275,
      "祝你好运": 2276,
      "点击": 2277,
      "居里": 2278,
      "温度": 2279,
      "高于": 2280,
      "失去": 2281,
      "转变": 2282,
      "铁": 2283,
      "钴": 2284,
      "镍": 2285,
      "四种": 2286,
      "金属": 2287,
      "室温": 2288,
      "℃": 2289,
      "低温": 2290,
      "写": 2291,
      "姓名": 2292,
      "身份证": 2293,
      "号码": 2294,
      "哪个": 2295,
      "未成年": 2296,
      "许可": 2297,
      "您好": 2298,
      "正式": 2299,
      "登记": 2300,
      "默认": 2301,
      "未成年人": 2302,
      "制约": 2303,
      "领取": 2304,
      "奖品": 2305,
      "执行": 2306,
      "告诉您": 2307,
      "审核": 2308,
      "成年": 2309,
      "差不多": 2310,
      "不必": 2311,
      "超过": 2312,
      "新": 2313,
      "疲劳": 2314,
      "谢谢您": 2315,
      "诊断": 2316,
      "幻觉": 2317,
      "非": 2318,
      "性": 2319,
      "妄想": 2320,
      "存在": 2321,
      "症状": 2322,
      "心理治疗": 2323,
      "胆结石": 2324,
      "成份": 2325,
      "胆固醇": 2326,
      "胆红素": 2327,
      "钙": 2328,
      "镁": 2329,
      "结石": 2330,
      "之所以": 2331,
      "胆汁": 2332,
      "变异": 2333,
      "盐": 2334,
      "含量": 2335,
      "过少": 2336,
      "溶解": 2337,
      "逐渐": 2338,
      "凝聚": 2339,
      "本质": 2340,
      "内在": 2341,
      "肝": 2342,
      "胆": 2343,
      "代谢": 2344,
      "异常": 2345,
      "从而": 2346,
      "进一步": 2347,
      "恶化": 2348,
      "循环": 2349,
      "吸收": 2350,
      "多余": 2351,
      "增多": 2352,
      "休克": 2353,
      "急性": 2354,
      "胆囊炎": 2355,
      "胰腺炎": 2356,
      "常见": 2357,
      "并发症": 2358,
      "几种": 2359,
      "中毒": 2360,
      "胆道": 2361,
      "梗阻": 2362,
      "细菌": 2363,
      "毒素": 2364,
      "右": 2365,
      "上腹": 2366,
      "疼痛": 2367,
      "黄疸": 2368,
      "高热": 2369,
      "面色苍白": 2370,
      "四肢": 2371,
      "冰冷": 2372,
      "血压": 2373,
      "出血": 2374,
      "胆管": 2375,
      "发炎": 2376,
      "脓肿": 2377,
      "侵蚀": 2378,
      "血管": 2379,
      "剧烈": 2380,
      "绞痛": 2381,
      "吐血": 2382,
      "严重者": 2383,
      "向上": 2384,
      "扩散": 2385,
      "寒战": 2386,
      "全身": 2387,
      "乏力": 2388,
      "胆囊": 2389,
      "坏死": 2390,
      "穿孔": 2391,
      "腹膜炎": 2392,
      "一旦": 2393,
      "脓性": 2394,
      "流入": 2395,
      "腹腔": 2396,
      "尤其": 2397,
      "腹痛": 2398,
      "加剧": 2399,
      "腹肌": 2400,
      "压痛": 2401,
      "腹": 2402,
      "紧张": 2403,
      "进货": 2404,
      "街": 2405,
      "那些": 2406,
      "大批": 2407,
      "试试": 2408,
      "广州": 2409,
      "西路": 2410,
      "工厂": 2411,
      "库存": 2412,
      "辐射": 2413,
      "防护": 2414,
      "通常": 2415,
      "防辐射": 2416,
      "铅": 2417,
      "而成": 2418,
      "板材": 2419,
      "用于": 2420,
      "环境": 2421,
      "施工": 2422,
      "医用": 2423,
      "X光": 2424,
      "CT": 2425,
      "室": 2426,
      "射线": 2427,
      "隔音": 2428,
      "材料": 2429,
      "抵挡": 2430,
      "应用": 2431,
      "医学": 2432,
      "研究": 2433,
      "工程": 2434,
      "必不可少": 2435,
      "保障": 2436,
      "广泛应用": 2437,
      "锅炉": 2438,
      "压力": 2439,
      "管道": 2440,
      "航空航天": 2441,
      "机械": 2442,
      "军工": 2443,
      "电力": 2444,
      "电子": 2445,
      "多个": 2446,
      "行业": 2447,
      "工作者": 2448,
      "受": 2449,
      "危害": 2450,
      "现今": 2451,
      "超": 2452,
      "同类": 2453,
      "进口": 2454,
      "可减轻": 2455,
      "三十": 2456,
      "重量": 2457,
      "外观": 2458,
      "性能": 2459,
      "更佳": 2460,
      "心疼": 2461,
      "拜托": 2462,
      "看得": 2463,
      "太少": 2464,
      "争取": 2465,
      "不得了": 2466,
      "难道": 2467,
      "男生": 2468,
      "美女": 2469,
      "越是": 2470,
      "女神": 2471,
      "且不说": 2472,
      "找个": 2473,
      "女朋友": 2474,
      "一辈子": 2475,
      "暗恋": 2476,
      "幼稚": 2477,
      "值得": 2478,
      "保护": 2479,
      "份": 2480,
      "一生": 2481,
      "机会": 2482,
      "放弃": 2483,
      "贷款": 2484,
      "今年": 2485,
      "好多": 2486,
      "收益": 2487,
      "25%": 2488,
      "八月": 2489,
      "景": 2490,
      "明年": 2491,
      "投资": 2492,
      "打算": 2493,
      "些": 2494,
      "风险": 2495,
      "小点": 2496,
      "怕": 2497,
      "银行": 2498,
      "俺": 2499,
      "贷": 2500,
      "到手": 2501,
      "麻烦": 2502,
      "15": 2503,
      "万": 2504,
      "利息": 2505,
      "赚": 2506,
      "一年": 2507,
      "15%": 2508,
      "20%": 2509,
      "太难": 2510,
      "这年头": 2511,
      "毛色": 2512,
      "为何": 2513,
      "名称": 2514,
      "非洲": 2515,
      "后腿": 2516,
      "短": 2517,
      "狗": 2518,
      "耳朵": 2519,
      "2007": 2520,
      "盛大": 2521,
      "区别": 2522,
      "软件": 2523,
      "免费": 2524,
      "下载": 2525,
      "0.01": 2526,
      "M": 2527,
      "如题": 2528,
      "54": 2529,
      "中型": 2530,
      "坦克": 2531,
      "毫米": 2532,
      "55": 2533,
      "62": 2534,
      "苏联": 2535,
      "主板": 2536,
      "主机": 2537,
      "开关": 2538,
      "故障": 2539,
      "短路": 2540,
      "鼻梁": 2541,
      "难看": 2542,
      "即使": 2543,
      "糟糕": 2544,
      "不妨": 2545,
      "老是": 2546,
      "胸闷": 2547,
      "40": 2548,
      "喘": 2549,
      "讲话": 2550,
      "气": 2551,
      "不够": 2552,
      "一段时间": 2553,
      "为此": 2554,
      "心电图": 2555,
      "没什么": 2556,
      "不知": 2557,
      "主观": 2558,
      "轻者": 2559,
      "重者": 2560,
      "难受": 2561,
      "似乎": 2562,
      "呼吸困难": 2563,
      "器官": 2564,
      "功能性": 2565,
      "最早": 2566,
      "病因": 2567,
      "后果": 2568,
      "一般来讲": 2569,
      "不仅": 2570,
      "生理性": 2571,
      "某些": 2572,
      "病理性": 2573,
      "呼吸道": 2574,
      "气管": 2575,
      "支气管": 2576,
      "肿瘤": 2577,
      "狭窄": 2578,
      "压": 2579,
      "甲状腺肿": 2580,
      "纵隔": 2581,
      "肺部": 2582,
      "肺气肿": 2583,
      "支气管炎": 2584,
      "哮喘": 2585,
      "肺": 2586,
      "气胸": 2587,
      "心脏": 2588,
      "先天性": 2589,
      "心脏病": 2590,
      "风湿性": 2591,
      "冠心病": 2592,
      "膈": 2593,
      "肌": 2594,
      "病变": 2595,
      "症": 2596,
      "体液": 2597,
      "酸碱": 2598,
      "平衡": 2599,
      "失调": 2600,
      "专科": 2601,
      "积极": 2602,
      "今天": 2603,
      "MM": 2604,
      "肺炎": 2605,
      "高烧": 2606,
      "咳嗽": 2607,
      "小叶": 2608,
      "未必": 2609,
      "种": 2610,
      "手段": 2611,
      "确诊": 2612,
      "血液": 2613,
      "白细胞": 2614,
      "计数": 2615,
      "可达": 2616,
      "每": 2617,
      "20000": 2618,
      "—": 2619,
      "30000": 2620,
      "中性": 2621,
      "粒细胞": 2622,
      "80%": 2623,
      "x": 2624,
      "线": 2625,
      "本病": 2626,
      "可见": 2627,
      "大片": 2628,
      "阴影": 2629,
      "典型": 2630,
      "分布": 2631,
      "限于": 2632,
      "大多数": 2633,
      "片状": 2634,
      "感染性": 2635,
      "抗炎": 2636,
      "电信": 2637,
      "黄金": 2638,
      "价位": 2639,
      "350": 2640,
      "420": 2641,
      "做生意": 2642,
      "本事": 2643,
      "qq": 2644,
      "学学": 2645,
      "不算什么": 2646,
      "难": 2647,
      "两天": 2648,
      "嘉实": 2649,
      "稳健": 2650,
      "分红": 2651,
      "净值": 2652,
      "两支": 2653,
      "策略": 2654,
      "有点": 2655,
      "一支": 2656,
      "购": 2657,
      "指数": 2658,
      "型基金": 2659,
      "追踪": 2660,
      "沪": 2661,
      "深": 2662,
      "后市": 2663,
      "经济": 2664,
      "穷": 2665,
      "句": 2666,
      "极端": 2667,
      "彻底": 2668,
      "现代汉语": 2669,
      "词典": 2670,
      "有关": 2671,
      "条": 2672,
      "原文": 2673,
      "】": 2674,
      "|": 2675,
      "用尽": 2676,
      "牌子": 2677,
      "五一": 2678,
      "入手": 2679,
      "一款": 2680,
      "娱乐": 2681,
      "牌": 2682,
      "丰富": 2683,
      "MP3": 2684,
      "录音": 2685,
      "相册": 2686,
      "亲自": 2687,
      "捉": 2688,
      "火爆": 2689,
      "樱桃": 2690,
      "新浪网": 2691,
      "通": 2692,
      "新浪": 2693,
      "天堂": 2694,
      "火": 2695,
      "网": 2696,
      "小雨": 2697,
      "点儿": 2698,
      "游戏": 2699,
      "名字": 2700,
      "评论": 2701,
      "哈": 2702,
      "宫颈": 2703,
      "白斑": 2704,
      "妇科疾病": 2705,
      "子宫颈": 2706,
      "部": 2707,
      "灰白色": 2708,
      "透明": 2709,
      "斑块": 2710,
      "癌变": 2711,
      "黑色素": 2712,
      "退化": 2713,
      "死亡": 2714,
      "色素": 2715,
      "到处": 2716,
      "两侧": 2717,
      "呈现": 2718,
      "乳白色": 2719,
      "侵犯": 2720,
      "嘴唇": 2721,
      "手部": 2722,
      "手臂": 2723,
      "腿部": 2724,
      "生殖器": 2725,
      "放心": 2726,
      "奖金": 2727,
      "缴纳": 2728,
      "个人所得税": 2729,
      "哪位": 2730,
      "职务": 2731,
      "发明": 2732,
      "取得": 2733,
      "员工": 2734,
      "奖励": 2735,
      "收入": 2736,
      "劳务": 2737,
      "报酬": 2738,
      "工资": 2739,
      "所得": 2740,
      "偶然": 2741,
      "使用权": 2742,
      "这句": 2743,
      "莫名其妙": 2744,
      "诗句": 2745,
      "完整": 2746,
      "如下": 2747,
      "盆": 2748,
      "假": 2749,
      "记不清": 2750,
      "时代": 2751,
      "执着": 2752,
      "文人": 2753,
      "这首": 2754,
      "太太": 2755,
      "门外": 2756,
